; Proyecto Joomla!; Derechos de autor (C) 2005 - 2012 Código Abierto. Todos los derechos reservados.
; Versión 2 o superior de Licencia Pública General GNU; examine LICENSE.txt, examine LICENSE.php
; Nota : Todos los archivos ini deben ser guardados como UTF-8 - No BOM


;FORMATOS DE FECHA
;------------------------------ Martes, 04 septiembre 2012
DATE_FORMAT_LC="l, d F Y"

;------------------------------ Tuesday, 04 septiembre 2012 13:43
DATE_FORMAT_LC2="l, d F Y H:i"

;------------------------------ 04 de septiembre 2012
DATE_FORMAT_LC3="d F Y"

;------------------------------ 2012-09-04
DATE_FORMAT_LC4="Y-m-d"

;------------------------------ 12-09-04
DATE_FORMAT_JS1="y-m-d"

;------------------------------ Sep 04, 2012
DATE_FORMAT_TPL1="M d, Y"

;------------------------------ 04 Sep
DATE_FORMAT_TPL2="d"
DATE_FORMAT_TPL3="M"

;Configuraciones de Plantillas
TPL_THEME_STYLE_LABEL="Theme Style"
TPL_THEME_STYLE_DESC="Please choose theme style."
TPL_THEME_RESPONSIVE_LABEL="Show as Responsive"
TPL_THEME_RESPONSIVE_DESC="Mobile friendly varsion"
TPL_THEME_LAYOUT_LABEL="Diseño de Tema"
TPL_THEME_LAYOUT_DESC="Por favor, elija el diseño del tema. Fluido o fijo"
TPL_FIXED="Fijo"
TPL_FLUID="Fluido"
TPL_LOGO_LABEL="<b>Configuraciones de Logotipo</b>"
TPL_LOGO_DESC="Configurar los parámetros del logo"
TPL_THEME_LOGO_LABEL="Logo"
TPL_THEME_LOGO_DESC="Subir un logotipo personalizado para la plantilla web."
TPL_THEME_LOGO_SLOGAN="Slogan" 
TPL_THEME_SLOGAN_DESC="Put your site slogan here, avalable with logo as text only"
TPL_LOGO_WIDTH="Ancho de Logo"
TPL_LOGO_WIDTH_DESC="Por favor, elija la anchura de grid del contenedor del logotipo"

TPL_FOOTER_LABEL="<b>Configuraciones de Pie de página</b>"
TPL_FOOTER_DESC="Configurar los parámetros del pie de página"
TPL_FOOTER_LOGO_LABEL="Mostrar Logo del pie de página"
TPL_THEME_FOOTER_LOGO_LABEL="Logo del pie de página"
TPL_THEME_FOOTER_LOGO_DESC="Subir un logotipo personalizado del pie de página para la plantilla web."
TPL_FOOTER_WIDTH="Ancho de Pie de página"
TPL_FOOTER_WIDTH_DESC="Por favor, elija la anchura de grid del contenedor del logotipo de pie de página"
TPL_COPY_LABEL="Mostrar y &copy;"
TPL_YEAR_LABEL="Mostrar Año"
TPL_PRIVACY_LINK_LABEL="Vínculo de Política de privacidad"
PRIVACY_LINK_MENU_LABEL="Elemento de Política de privacidad"
PRIVACY_LINK_TITLE_LABEL="Etiqueta de Política de privacidad"
TPL_TERMS_LINK_LABEL="Vínculo de Términos de Uso"
TERMS_LINK_MENU_LABEL="Elemento de Términos de Uso"
TERMS_LINK_TITLE_LABEL="Etiqueta de Términos de Uso"

TPL_THEME_ASIDE_LEFT_WIDTH="Ancho de barra lateral a la izquierda"
TPL_THEME_ASIDE_RIGHT_WIDTH="Ancho de barra lateral a la derecha"
TPL_THEME_ASIDE_LEFT_WIDTH_DESC="Configurar la anchura de la barra lateral izquierda en grid de columnas"
TPL_THEME_ASIDE_RIGHT_WIDTH_DESC="Configurar la anchura de la barra lateral derecha en grid de columnas"

TPL_THEME_TOTOP="Botón Ir Arriba"
TPL_THEME_TOTOP_DESC="¿Quiere mostrar el Botón Ir Arriba?"
TPL_THEME_TOTOP_TEXT="Texto del Botón Ir Arriba"
TPL_THEME_TOTOP_TEXT_DESC="Por favor, escriba el texto del Botón Ir Arriba"

TPL_THEME_TODESKTOP="Botón Escritorio"
TPL_THEME_TODESKTOP_DESC="¿Quiere mostrar el Botón Escritorio en los dispositivos móviles?"
TPL_THEME_TODESKTOP_TEXT="Texto del Botón Escritorio"
TPL_THEME_TODESKTOP_TEXT_DESC="Por favor, escriba el texto del Botón Escritorio"

TPL_THEME_TOMOBILE_TEXT="Texto de Botón Móvil"
TPL_THEME_TOMOBILE_TEXT_DESC="Por favor, escriba el texto del Botón Móvil"

TPL_SPACER_ASIDES_LABEL="<b>Apartes</b>" 
TPL_SPACER_ASIDES_DESC="El ancho de grid para la barras laterales a la izquierda y a la derecha."
TPL_FIELDSET_LAYOUT="Diseño"
TPL_FIELDSET_GRID="Grid"
TPL_FIELDSET_FEATURES="Características"

;Configuraciones de tipografía
TPL_BODY_FONT_FAMILY_LABEL="Body font family"
TPL_BODY_FONT_FAMILY_DESC="You can put your website body font family here.<br>For example: Verdana,Arial,Helvetica,sans-serif<br>or Google fonts: 'Open Sans', 'Oswald', sans-serif;"
TPL_HEADING_FONT_FAMILY_LABEL="Heading font family"
TPL_HEADING_FONT_FAMILY_DESC="Website heading font family.<br>For example: Verdana,Arial,Helvetica,sans-serif<br>or Google fonts: 'Open Sans', 'Oswald', sans-serif;"

TPL_GOOGLE_FONT_HREF_LABEL="Google font HREF"
TPL_GOOGLE_FONT_HRFF_DESC="If you are using Google font family you have to put HREF link value here, for example:<br>http://fonts.googleapis.com/css?family=Open+Sans:400,600italic,700,800italic,800,700italic|Oswald&subset=latin,cyrillic-ext,greek-ext,greek"

TPL_BODY_FONT_SIZE_LABEL="Body font size"
TPL_BODY_FONT_SIZE_DESC="Set body font size here, for example: 12px"
TPL_H1_FONT_SIZE_LABEL="H1 font size"
TPL_H1_FONT_SIZE_DESC="Set heading H1 font size here, for example: 12px"
TPL_H2_FONT_SIZE_LABEL="H2 font size"
TPL_H2_FONT_SIZE_DESC="Set heading H2 font size here, for example: 12px"
TPL_H3_FONT_SIZE_LABEL="H3 font size"
TPL_H3_FONT_SIZE_DESC="Set heading H3 font size here, for example: 12px"
TPL_H4_FONT_SIZE_LABEL="H4 font size"
TPL_H4_FONT_SIZE_DESC="Set heading H4 font size here, for example: 12px"
TPL_H5_FONT_SIZE_LABEL="H5 font size"
TPL_H5_FONT_SIZE_DESC="Set heading H5 font size here, for example: 12px"
TPL_H6_FONT_SIZE_LABEL="H6 font size"
TPL_H6_FONT_SIZE_DESC="Set heading H6 font size here, for example: 12px"

TPL_FIELDSET_TYPOGRAPHY="Tipografía"
TPL_PAGE_HEADING_LABEL="Encabezamiento de Página"
TPL_ITEM_HEADING_LABEL="Encabezamiento de Elemento"
TPL_PAGE_HEADING_DESC="Configurar etiqueta para el título de Encabezamiento de página"
TPL_ITEM_HEADING_DESC="Configurar etiqueta para el título de Elemento"
TPL_SPACER_CATEGORY_TYPO_LABEL="<b>Categorías</b>"
TPL_SPACER_BLOG_TYPO_LABEL="<b>Blog</b>"
TPL_SPACER_ITEM_TYPO_LABEL="<b>Elemento</b>"
TPL_SPACER_FEATURED_TYPO_LABEL="<b>Destacados</b>"

TPL_ITEM_BLOG_HEADING_LABEL="Encabezamiento de elemento (Blog)"
TPL_ITEM_BLOG_HEADING_DESC="Configurar etiqueta para el título de Elemento. (Elemento de Blog)"

TPL_SPACER_FEATURED_TYPO_DESC="Se aplica a la página de Artículos destacados"
TPL_SPACER_CATEGORY_TYPO_DESC="Se aplica a las páginas de Artículos de Categoría, Galería y Archivo de artículos"
TPL_SPACER_BLOG_TYPO_DESC="Se aplica a la página de Categoría de Blog"
TPL_SPACER_ITEM_TYPO_DESC="Se aplica a la página de Entrada"

SOCIAL_SHARING_CODE_LABEL="Redes Sociales"
SOCIAL_SHARING_CODE_DESC="Código de redes sociales. Mostrado debajo del contenido de la entrada."

TPL_SPACER_TOTOP_LABEL="<b>Botón Ir Arriba</b>"
TPL_SPACER_TOTOP_DESC="Parámetros del Botón Ir Arriba"
TPL_SPACER_TODESKTOP_LABEL="<b>Botón Mostrar Versión de Escritorio</b>"
TPL_SPACER_TODESKTOP_DESC="Parámetros del Botón Mostrar Versión de Escritorio"

TPL_ANIMATION_IN_SPEED="Animación"
TPL_ANIMATION_OUT_SPEED="Velocidad de animación"

TPL_SPACER_LAZY_LOAD_LABEL="<b>Plugin jQuery Lazy Load</b>"
TPL_SPACER_LAZY_LOAD_DESC="Parámetros de jQuery Plugin Lazy Load"

TPL_LAZY_LOAD="Plugin jQuery Lazy Load"
TPL_LAZY_LOAD_DESC="Activar o desactivar jQuery Plugin Lazy Load"

;Traducciones de Contenido
TPL_IN="en %s"
TPL_ON="%s"
TPL_BY="por %s"
TPL_WITH="con %s"

TPL_HITS="hits"
TPL_VIEWS="vistas"

TPL_ZOOM="Zoom In"

TPL_COM_CONTENT_READ_MORE="Leer más"
TPL_COM_CONTENT_READ_MORE_TITLE="Leer más"

TPL_RESET="¿Olvidaste tu contraseña?"
TPL_REMIND="¿Olvidaste tu nombre de usuario?"

TPL_CONTACT_ADDRESS="Dirección:"
TPL_CONTACT_PHONES="Teléfono:"
TPL_CONTACT_MAILTO="E-mail:"
TPL_CONTACT_MISC="Información adicional:"

; Footer Module
TPL_THEME_MOD_FOOTER_ALL_RIGHTS_RESERVED="Todos los derechos reservados"

; Galería
TPL_COM_CONTENT_GALLERY_FILTER_SHOW_ALL="Mostrar todo"
TPL_COM_CONTENT_GALLERY_FILTER_BY_CATEGORY="Mostrar categorías"
TPL_COM_CONTENT_GALLERY_SORT="Ordenar"
TPL_COM_CONTENT_GALLERY_FILTER_NAME="Nombre"
TPL_COM_CONTENT_GALLERY_FILTER_DATE="Fecha"
TPL_COM_CONTENT_GALLERY_FILTER_RANDOM="Al azar"
TPL_COM_CONTENT_GALLERY_FILTER_POPULARITY="Popularidad"

TPL_GALLERY_SHOW_FILTER_LABEL="Mostrar Filtro"
TPL_GALLERY_SHOW_FILTER_DESC="¿Quiere mostrar Filtro Isotope?"

TPL_GALLERY_SHOW_SORT_LABEL="Mostrar Ordenar"
TPL_GALLERY_SHOW_SORT_DESC="¿Quiere mostrar Clasificación Isotope?"

TPL_GALLERY_SORT_EFFECT_LABEL="Efecto de Clasificación"
TPL_GALLERY_SORT_EFFECT_DESC="Separados por comas, comillas"

TPL_COM_CONTENT_LAYOUT_MODE="Modo de diseño"

;Footer
TPL_PRIVACY_POLICY="Política de privacidad"
TPL_TERMS_OF_USE="Terms of use"
TPL_ALL_RIGHTS_RESERVED="Todos los derechos reservados"


COM_CONTENT_NONE="No"

TPL_MOD_LOGIN_VALUE_USERNAME="Nombre de usuario"
TPL_MOD_LOGIN_REMEMBER_ME="Guardar mis configuraciones"
TPL_COM_KOMENTO_FORM_SUBMIT="Escribir comentario"